{
    "society_tips.tip.mining_skill_fortune": "Если на раннем этапе игры вы не можете позволить себе зачарование «Удача», вложитесь в соответствующие узлы в ветке навыков шахтёрства.",
    "society_tips.tip.slot_machine": "Используя монету в игровом автомате, вы получите в 4 раза больше, если выиграете!",
    "society_tips.tip.wool": "Не хотите убивать коров ради кожи? Шерстяную броню можно сшить на швейном столе.",
    "society_tips.tip.trading_depot": "Торговые посты могут автоматизировать торговлю с любым жителем.",
    "society_tips.tip.fire_quartz_one": "Огненный кварц можно найти в Незере и в жарких биомах Пещеры Черепа.",
    "society_tips.tip.earth_crystals_one": "Кристаллы земли можно найти в обычном мире и в некоторых биомах Пещеры Черепа.",
    "society_tips.tip.gold_slimes": "Золотые слизни будут воровать с вашего банковского счёта и вызывать рейды, если их разозлить.",
    "society_tips.tip.nether_vacation": "Незер — отличное место для отпуска!",
    "society_tips.tip.translocators": "Транслокаторы могут перемещать предметы между двумя инвентарями в компактном пространстве.",
    "society_tips.tip.pig_racing_season": "Некоторые свиньи бегают лучше или хуже в определённые сезоны.",
    "society_tips.tip.suggestions": "Хотите внести предложение по сборке? Присоединяйтесь к нашему Discord!",
    "society_tips.tip.prize_machine_two": "Использование призового билета даёт немного опыта в каждой категории.",
    "society_tips.tip.milk": "Большое молоко даёт много насыщения при употреблении.",
    "society_tips.tip.beemonican": "Пчеломоническую печать можно добыть с королевы.",
    "society_tips.tip.mystical_ocean": "Интересуетесь выживанием на острове и магическими модами? Попробуйте Society: Mystical Ocean!",
    "society_tips.tip.husbandry_time": "Сельскохозяйственные животные становятся голодными только после того, как пройдёт целый день в Майнкрафте без еды.",
    "society_tips.tip.fish_season_night": "Некоторых рыб можно поймать только ночью.",
    "society_tips.tip.quality_seed_maker": "Использование высококачественного урожая в аппарате для создания семян произведёт семена того же качества.",
    "society_tips.tip.mining_skill_leveling_one": "Добыча жеод даёт большое количество опыта в шахтёрстве.",
    "society_tips.tip.adventuring_skill_leveling": "Исследование сундуков даёт большое количество опыта искателя приключений.",
    "society_tips.tip.husbandry_pigs": "Свиньи иногда выкапывают трюфели, если вы им достаточно нравитесь.",
    "society_tips.tip.prize_machine_one": "Некоторые фруктовые деревья можно получить только через призовой автомат.",
    "society_tips.tip.wise_oak": "Если вы найдёте дуб, который утверждает, что он мудрый, найдите минутку, чтобы выслушать его.",
    "society_tips.tip.roe_value": "Чем ценнее рыба, тем ценнее будет её икра.",
    "society_tips.tip.balloons": "Не забывайте время от времени посматривать на небо. Там может оказаться воздушный шар, который можно лопнуть!",
    "society_tips.tip.enriched_bonemeal": "Обогащённая костная мука может выращивать светящиеся ягоды и дублировать чайные цветы.",
    "society_tips.tip.skill_books": "Странствующие торговцы могут продавать особые книги навыков.",
    "society_tips.tip.pet_gifts": "Питомцы будут давать вам особые предметы при 10 сердцах привязанности.",
    "society_tips.tip.exotic_trader": "Экзотический торговец продаёт улучшения для ремесленных станков.",
    "society_tips.tip.almanac": "Фермерский альманах содержит информацию обо всех культурах, сельскохозяйственных животных и питомцах.",
    "society_tips.tip.quality_preserves": "Некоторые ремесленные станки сохраняют качество ингредиентов, а некоторые — нет.",
    "society_tips.tip.barkeeper": "Трактирщик продаёт еду по завышенной цене для тех, кому лень готовить. Вы знаете, о ком я.",
    "society_tips.tip.slot_machine_prismatic": "Из игровых автоматов очень редко могут выпадать призматические осколки при использовании монет более высокой стоимости.",
    "society_tips.tip.golden_egg_one": "Золотые яйца можно добыть с помощью «Шёлкового касания», чтобы сделать майонез.",
    "society_tips.tip.husbandry_deployer": "Сельскохозяйственным животным не нравится холодная, бесчувственная рука раздатчика.",
    "society_tips.tip.eternal_summer_jungle": "В биомах джунглей и саванны всегда лето.",
    "society_tips.tip.husbandry_magic_shears": "Магические ножницы ощущаются странно и немного неприятно.",
    "society_tips.tip.snorp_sneep": "Снорп Снип Ɛ:",
    "society_tips.tip.hamsters": "Не кормите хомяков.",
    "society_tips.tip.husbandry_hand_feed": "Кормушки — удобный способ кормить животных, но они просто обожают, когда их кормят с рук.",
    "society_tips.tip.villager_decor": "Жители празднично украшают всё в конце зимы!",
    "society_tips.tip.golden_egg_two": "Золотые яйца могут содержать нечто призматическое...",
    "society_tips.tip.lunchboxes": "Из сумок для ланча и ланч-боксов можно есть напрямую, чтобы не захламлять инвентарь едой.",
    "society_tips.tip.preserves_jar": "Консервные банки утраивают стоимость помещённых в них фруктов и урожая.",
    "society_tips.tip.skull_cavern": "Пещера Черепа — самое опасное место для посещения.",
    "society_tips.tip.cooking": "Приготовление пищи всегда увеличивает стоимость всех ингредиентов.",
    "society_tips.tip.bank_meter": "Хотите знать, сколько у вас денег в банке? Купите банковский счётчик, чтобы он отображался под сезоном!",
    "society_tips.tip.crab_traps": "Крабовые ловушки работают в два раза быстрее в речных и океанских биомах.",
    "society_tips.tip.broken_clock": "Улучшение «Сломанные часы» сокращает время работы бочек для выдержки вдвое!",
    "society_tips.tip.sellable_search": "Вы можете ввести «монета» в поиске JEI/NEI, чтобы увидеть все продаваемые предметы.",
    "society_tips.tip.artisan_upgrades": "При разрушении ремесленных станков из них выпадают улучшения.",
    "society_tips.tip.fish_season_rainy": "Некоторых рыб можно поймать только во время дождя.",
    "society_tips.tip.capitalism": "Капитализм.",
    "society_tips.tip.regret_crystals": "Не нравятся выбранные навыки? Купите кристалл сожаления у священника!",
    "society_tips.tip.rainbow_trout": "Радужная форель в рыбных садках имеет 1% шанс дать призматические осколки.",
    "society_tips.tip.wandering_trader_two": "Странствующий торговец надёжно продаёт некоторые редкие предметы мебели.",
    "society_tips.tip.sneep_snorp_two": "Снип Снорп :3",
    "society_tips.tip.fish_season": "Некоторых рыб можно поймать только в определённые сезоны.",
    "society_tips.tip.fishing_skill_leveling": "Опыт рыболовства также начисляется за создание рыболовных снастей и сбор улова из рыбных садков.",
    "society_tips.tip.farming_skill_leveling": "Опыт фермерства также начисляется за употребление приготовленной еды и использование ремесленных станков.",
    "society_tips.tip.wandering_trader_one": "Странствующий торговец продаёт книги, дающие опыт в навыках.",
    "society_tips.tip.tubasmoke_stick": "Тубадым убивает...",
    "society_tips.tip.lets_go_gambling": "Пора играть в азартные игры! ...Эх, чёрт.",
    "society_tips.tip.husbandry_naming": "Пожалуйста, давайте имена своим животным.",
    "society_tips.tip.balloon_seeds_two": "Чайные цветы можно найти в зелёных воздушных шарах.",
    "society_tips.tip.copycats": "Цинк можно использовать для создания блоков-копирок. Это лучший друг строителя.",
    "society_tips.tip.quality_seeds": "Семена высокого качества имеют более высокий шанс вырастить урожай высокого качества.",
    "society_tips.tip.passable_leaves": "Через любые блоки листвы можно проходить, и они даже могут смягчить ваше падение.",
    "society_tips.tip.pig_racing": "У нас есть свиные бега!",
    "society_tips.tip.husbandry_fine_wool": "Только овцы и кролики могут производить тонкую шерсть.",
    "society_tips.tip.effects": "Не знаете, что делает эффект? Поищите его в JEI!",
    "society_tips.tip.furniture": "Любите украшать? Купите каталог мебели у таинственного ботаника!",
    "society_tips.tip.sol_onion": "Поддержание разнообразного рациона обеспечит вас постоянными усилениями.",
    "society_tips.tip.fire_quartz_two": "Огненный кварц излучает слабый свет.",
    "society_tips.tip.husbandry_babies": "Выращивание животного с детства повысит его привязанность к вам.",
    "society_tips.tip.balloon_seeds_one": "Семена хлопка можно найти в зелёных воздушных шарах.",
    "society_tips.tip.boomcat_slimes": "Слизни-бумкоты легонько взрываются, когда голодны.",
    "society_tips.tip.earth_crystals_two": "Кристаллы земли излучают крошечное количество света.",
    "society_tips.tip.husbandry_sheep_milk": "Овец можно доить, но на производство молока у них уходит в два раза больше времени, чем у коров.",
    "society_tips.tip.etched": "Стол для гравировки может создавать музыкальные пластинки из ссылок на Bandcamp, Soundcloud или аудиофайлы.",
    "society_tips.tip.fish_season_clear": "Некоторых рыб можно поймать только в ясную погоду.",
    "society_tips.tip.husbandry_panda": "Панды будут собирать плоды с труднодоступных деревьев.",
    "society_tips.tip.husbandry_goat_milk": "Козье молоко намного ценнее коровьего. К сожалению, это означает, что придётся иметь дело с козами.",
    "society_tips.tip.husbandry_goat_bison": "Козы и бизоны полны ненависти и будут таранить всё, что видят.",
    "society_tips.tip.beemonica_bear": "Найди пчеломоническую печать, найди медведя...",
    "society_tips.tip.sneep_snorp_one": "Снип Снорп",
    "society_tips.tip.fish_radar": "Не можете понять, где найти рыбу? Рыбный радар покажет доступную рыбу в вашем текущем местоположении.",
    "society_tips.tip.string": "Ищете нитки на раннем этапе? Рогоз и лён вам помогут.",
    "society_tips.tip.mining_skill_leveling_two": "Добыча незерского кварца — отличный способ получить много опыта в шахтёрстве.",
    "society_tips.tip.quest_book": "Если вы когда-нибудь почувствуете, что застряли в прохождении, загляните в книгу заданий!",
    "society_tips.tip.neptunium": "В крабовых ловушках есть небольшой шанс выловить самородки нептуния.",
    "society_tips.tip.sniffle_snaffle": "Сниффл Снаффл (Сопение)",
    "society_tips.tip.ribbit_hut":"Хижины квакушек могут собирать урожай и стебли винограда.",
    "society_tips.tip.bookseller":"Книготорговцу можно позвонить по телефону в конце каждого сезона.",
    "society_tips.tip.skull_cavern_blocks":"Блоки, которые вы размещаете в Пещере Черепа, не исчезнут за ночь.",
    "society_tips.tip.fish_pond_stack":"Рыбные садки можно ставить друг на друга.",
    "society_tips.tip.sprinkler_inset":"Разбрызгиватели можно размещать на одном уровне с грядками, и они всё равно будут их увлажнять."
}